{
  "img": {
    "src": "../../images/blog/blog_3_1.jpg",
    "alt": "alt"
  },
  "summary": "Vào khoảng 14 tỷ năm trước, vũ trụ hình thành sau khi trải qua một sự kiện đại hồng thủy được gọi là Big Bang. Vũ trụ của chúng ta bắt đầu nhỏ và sau đó mở rộng ra đến kích thước như hiện tại. Các nhà khoa học từ lâu đã muốn biết vũ trụ thế nào trong những giây phút đầu tiên, nhưng lại bị cản trở bởi quá trình tiến hóa hàng tỷ năm trong giai đoạn chuyển tiếp. Tuy nhiên, một nhóm các nhà nghiên cứu đã sử dụng một siêu máy tính cho phép họ có thể quay ngược đồng hồ và xác định vũ trụ trông như thế nào vào thời điểm khai sinh.",
  "author": "theanhnd238",
  "order": 3,
  "date": "09:43 13/03/2021",
  "news": "Nhật bản dùng siêu máy tính để mô phỏng thời khắc vũ trụ hình thành",
  "title": "blog_news3",
  "content": "Những kiến thức hiện tại về bản chất của vũ trụ ngay sau khi nó hình thành đó là một biển năng lượng nhỏ, nóng và đặc. Tuy nhiên, do các quy luật của cơ học lượng tử, có những dao động nhỏ trong sự phân bổ năng lượng, nghĩa là một số vị trí sẽ có năng lượng hơn một chút so với mức trung bình, và các vị trí khác có ít hơn một chút. Những vị trí này cũng như mức năng lượng ở đó hoàn toàn ngẫu nhiên, không tuân theo một quy luật nào cả.\n\nPhương trình E = mc2 của Einstein cho chúng ta biết rằng khối lượng và năng lượng là tương đương nhau, vì vậy những vùng thừa năng lượng nhỏ đó phát triển thành những vùng có khối lượng dư thừa ra. Và vì lực hấp dẫn là do khối lượng gây ra, nên những vùng đó có lực hấp dẫn mạnh hơn một chút so với những vùng có ít năng lượng hơn khi vũ trụ hình thành. Trong hàng tỷ năm, lực hấp dẫn sau đó đã không ngừng khuếch đại.\n\n![alt](../../media/blog/blog_3_2.jpg \"Trên quy mô lớn, sự phân bố của các thiên hà trông giống như bọt của cốc bia.\")\n\nKết quả là vũ trụ mà chúng ta thấy ngày nay. Sử dụng kính thiên văn mạnh mẽ, các nhà thiên văn học đã lập biểu đồ vị trí của các thiên hà từ vùng lân cận của Dải Ngân hà của chúng ta, cho đến các vị trí cách xa hàng tỷ năm ánh sáng. Họ đã quan sát thấy rằng, trên quy mô khoảng cách vài trăm triệu năm ánh sáng, vũ trụ có cấu trúc \"giống như bong bóng\", với các thiên hà tụ tập trên bề mặt bong bóng, xung quanh là các khoảng trống gần như không có thiên hà. Ở quy mô lớn hơn, vũ trụ trông đồng nhất. Nếu bạn tưởng tượng đang quan sát rất kỹ bọt trên một cốc bia gốc, và sau đó di chuyển cốc ra xa bạn, bạn sẽ hiểu rõ về cấu trúc của vũ trụ. Theo cách tương tự của chúng ta, các thiên hà nằm trên màng bong bóng.\n\nVấn đề đối với các nhà khoa học đang cố gắng tìm ra sự phân bố năng lượng ngay sau vụ nổ Big Bang là họ cần sử dụng các phép đo ngày nay để đánh giá dự đoán của họ. Và các phép đo thời hiện đại này có gần 14 tỷ năm tương tác hấp dẫn phải được tính đến. này có gần mười bốn tỷ năm tương tác hấp dẫn phải được tính đến. Khá khó để tính toán tác động của rất nhiều eons trọng lực và loại bỏ nó để có thể tính được sự phân bố ban đầu của khối lượng và năng lượng.\n\nMột nhóm các nhà nghiên cứu Nhật Bản đã nghĩ ra một phương pháp để xác định tác động của lực hấp dẫn và xác định khối lượng và sự phân bố năng lượng của vũ trụ sơ khai. Họ đã sử dụng siêu máy tính tại Đài quan sát Thiên văn Quốc gia Nhật Bản, đặt tại Tokyo, để mô phỏng 4.000 vũ trụ, mỗi vũ trụ có cấu hình khối lượng và năng lượng khác nhau. Những mô phỏng này cho phép khối lượng của mỗi vũ trụ mô phỏng bị ảnh hưởng bởi lực hấp dẫn mười bốn tỷ năm. Sau đó, các nhà nghiên cứu đã phát minh ra các thuật toán có thể mô phỏng một cách đáng tin cậy, thực hiện các phép đo và xác định các điều kiện ban đầu của vũ trụ được mô phỏng.\n\n![alt](../../media/blog/blog_3_3.jpg \"Kính thiên văn thế hệ thứ 4 được sử dụng trong việc khảo sát của Tổ chức  Sloan Digital Sky Survey (SDSS) , một dự án tại Apache ...\")\n\nNhóm nghiên cứu vẫn chưa áp dụng thuật toán loại bỏ trọng lực của họ cho dữ liệu mô tả vũ trụ mà chúng ta đang sống, tuy nhiên dữ liệu thích hợp đã được các nhóm nghiên cứu khác ghi lại. Một tập hợp các dữ liệu như vậy đã được ghi lại bởi một kính thiên văn tại Đài quan sát Apache Point ở Vết đen Mặt trời, New Mexico. Kính thiên văn này được sự hợp tác của Tổ chức  Sloan Digital Sky Survey (SDSS) sử dụng và nhóm này đo lường vị trí của các thiên hà vô cùng xa - những thiên hà ở rất xa mà ánh sáng đã mất 11 tỷ năm để đến được với chúng ta.\n\nMặc dù việc phân tích sẽ gặp nhiều thách thức, nhưng thuật toán này, kết hợp với dữ liệu SDSS, có thể cho chúng ta cái nhìn đáng tin cậy đầu tiên về sự ra đời của vũ trụ và sẽ giúp chúng ta hiểu rõ hơn nhiều về nguồn gốc vũ trụ của chúng ta. Khi làm như vậy, các nhà thiên văn học có thể trả lời một trong những câu hỏi “vũ trụ hình thành như thế nào ? ”.\n\n**Nguồn : Forbes**",
  "id": "dd02a6e2-750e-4b50-ac3e-4940e1d5bbe7",
  "tags": [
    "Máy tính",
    "Công nghệ"
  ]
}