{
  "img": {
    "src": "../../images/blog/blog_new6_1.png",
    "alt": "huawei logo"
  },
  "summary": "THẨM QUYẾN, Trung Quốc (Reuters) - Huawei Technologies lần đầu tiên công bố mức phí bản quyền cho việc sử dụng công nghệ điện thoại 5G của mình, trong một động thái mà giám đốc pháp lý của họ cho biết là một nỗ lực nhằm tăng tính minh bạch tại một sự kiện hôm thứ Ba.\n\n![Architecture Huawei](../../media/blog/blog_new6_2.jpg)",
  "author": "TuanPham",
  "order": 6,
  "date": "23:19 16/03/2021",
  "news": "Huawei công bố giá bản quyền cho công nghệ điện thoại 5G",
  "title": "blog_news6",
  "content": "Công ty đã bị cựu Tổng thống Mỹ Donald Trump đưa vào danh sách đen xuất khẩu vào năm 2019 và bị cấm tiếp cận công nghệ quan trọng có nguồn gốc từ Mỹ, ảnh hưởng đến khả năng thiết kế chip của riêng mình và nguồn linh kiện từ các nhà cung cấp bên ngoài.\n\nTuy nhiên, Huawei đang tìm cách giới thiệu những thành tựu nghiên cứu của riêng mình, với việc công ty dự kiến ​​sẽ nhận được khoảng 1,3 tỷ USD doanh thu từ việc cấp phép bằng sáng chế từ năm 2019 đến năm 2021, theo người đứng đầu IP, Jason Ding.\n\nDing cho biết, đối với mỗi điện thoại sử dụng công nghệ 5G của Huawei, có khả năng hoạt động, công ty sẽ nhận được khoản tiền bản quyền lên tới 2,5 USD.\n\nCùng với các đối thủ Samsung Electronics, Nokia, Ericsson và nhà sản xuất chip Qualcomm, Huawei là một trong những công ty dẫn đầu về bằng sáng chế 5G, mặc dù các nghiên cứu về công ty nào dẫn đầu trong cuộc đua là khác nhau.\n\nNgười sáng lập kiêm Giám đốc điều hành của công ty, Ren Zhengfei đã cho biết vào tháng 2, đồng thời cho biết thêm rằng công ty tiếp tục nhận thấy mức độ tin tưởng đáng kể từ khách hàng.\n\nTuy nhiên, hoạt động kinh doanh điện thoại thông minh của công ty vẫn chịu áp lực lớn do lệnh cấm của Mỹ. Mảng kinh doanh tiêu dùng của Huawei chiếm 54,4% doanh thu của công ty trong năm 2019.\n\nCông ty dự kiến ​​sẽ tiết lộ số liệu đầy đủ của năm 2020 vào cuối tháng.\n\nĐến cuối năm 2020, Huawei đã nắm giữ hơn 100.000 bằng sáng chế đang hoạt động trong hơn 40.000 họ bằng sáng chế trên toàn thế giới, công ty cho biết. Các khoản đầu tư cho R&D của nó đạt tổng cộng 131,7 tỷ nhân dân tệ (20,27 tỷ USD) vào năm 2019.\n\n(1 đô la = 6,4960 nhân dân tệ Trung Quốc)\n\nNguồn: [David Kirton](https://www.reuters.com/journalists/david-kirton)",
  "id": "1d9e978e-4eaf-427b-ac72-e86f5837e1be",
  "tags": [
    "Công nghệ"
  ]
}