{
  "img": {
    "src": "../../images/blog/blog4.jpg",
    "alt": "HomePod"
  },
  "summary": "Apple đã ngừng sản xuất HomePod ban sau 4 năm. Họ rằng họ tiếp tục sản xuất và tập trung vào HomePod mini, được giới thiệu vào năm ngoái.",
  "author": "LO",
  "order": 4,
  "date": "16:14 14/03/2021",
  "news": "Apple ngừng sản xuất HomePod, sẽ tập trung vào mini",
  "title": "blog_news4",
  "content": "Apple đã ngừng sản xuất HomePod ban sau 4 năm. Họ rằng họ tiếp tục sản xuất và tập trung vào HomePod mini, được giới thiệu vào năm ngoái. HomePod lớn hơn cung cấp một không gian âm thanh mạnh mẽ hơn nhưng mini đã được đón nhận rất tốt và rõ ràng hoàn thành nhiều nhiệm vụ mà phiên bản lớn hơn được giao. Âm thanh siêu chắc (đặc biệt là về kích thước) và nó cung cấp quyền truy cập vào Siri, tính năng trợ lý của Apple.\n\nHomePod ban đầu là một kỳ công về kỹ thuật âm thanh mà Apple đã dành hơn 5 năm để phát triển. Để đạt được sự phát triển của mình, Apple đã xây dựng một trung tâm phát triển đầy đủ gần trụ sở chính ở Cupertino, với môi trường phát triển đẳng cấp thế giới với hàng chục buồng chống dội âm, bao gồm một trong những buồng chống dội âm lớn hơn ngoài mục đích sử dụng trong học tập ở Mỹ. \n\nĐiểm hấp dẫn chính đối với chiếc loa vào thời điểm đó là mức giá $ 349, ở mức cao nhất của thị trường loa gia đình, đặc biệt là những sản phẩm có tích hợp trợ lý tại nhà. Việc giảm giá xuống còn 299 đô la đã giảm nhẹ điều đó phần nào, nhưng vẫn đặt nó ở đầu bảng giá cho phân khúc. HomePod mini của Apple ra mắt năm ngoái đã được đón nhận nồng nhiệt.\n\nCó những nhận xét cho rằng nó là một trong những loa tốt nhất từng được sản xuất cho gia đình. Từ phần đế bùng nổ và bản chất được tạo hình tốt của cụm loa tweeter bên trong; tấm che bằng vải được tạo hình đặc biệt để tránh ảnh hưởng đến chất lượng âm thanh theo bất kỳ cách nào; cách mà nó cảm nhận cách âm thanh được định hình bởi các bức tường và các vật cản khác và điều chỉnh đầu ra của nó để bù đắp.\n\nHomePod mini đã thành công vang dội kể từ khi ra mắt vào mùa thu năm ngoái, mang đến cho khách hàng âm thanh tuyệt vời, trợ lý thông minh và điều khiển nhà thông minh, tất cả chỉ với 99 đô la.  đang tập trung nỗ lực vào HomePod mini à sẽ ngừng cung cấp HomePod, nó vẫn có sẵn nguồn hàng  và được bán qua ửa hàng trực tuyến của Apple, Cửa hàng bán lẻ của Apple và Đại lý được ủy quyền của Apple. Apple sẽ cung cấp cho khách hàng HomePod các bản cập nhật phần mềm và dịch vụ cũng như hỗ trợ thông qua Apple Care.\n\niện tại HomPod trên trang web của Apple đã hết Space Gray. Nó sẽ tiếp tục cung cấp hỗ trợ cho các HomePod hiện có. Apple dường như đang đặt cược vào chiếc mini trong tương lai, điều này có thể chỉ ra mong muốn của họ là lấp đầy mọi căn phòng với âm thanh 'đủ tốt' thay vì tập trung vào phòng khách với âm thanh 'thực sự không thể tin được'. Bản thân HomePod chưa bao giờ đạt đến mức nó có thể hoạt động như một thiết bị thay thế rạp hát tại nhà hoàn toàn, mặc dù được ghép nối trong cấu hình nhiều loa của chúng.",
  "id": "55b71c50-c24f-4711-9c79-3798ead02431",
  "tags": [
    "Công nghệ",
    "AI"
  ]
}