{
  "img": {
    "src": "../../media/blog/blog_5_1.jpg",
    "alt": "alt"
  },
  "summary": "Stripe đã hưởng lợi lớn từ đại dịch Covid-19, khi hoạt động thương mại điện tử bùng nổ và đẩy nhu cầu thanh toán trực tuyến lên cao. Trong số các khách hàng của hãng có thể kể đến những ông lớn như Amazon, Salesforce, Lyft và Instacart.",
  "author": "theanhnd238",
  "order": 5,
  "date": "20:59 16/03/2021",
  "news": "Từ đoạn code 7 dòng, 2 anh em người Ireland tạo ra công ty trị giá gần 100 tỷ USD",
  "title": "blog_news5",
  "content": "Theo thông báo từ công ty thanh toán trực tuyến Stripe Inc, với 600 triệu USD huy động được trong vòng gọi vốn mới nhất, mức định giá của công ty này đã lên tới 95 tỷ USD, tắc tăng gần 3 lần trong chưa đầy 1 năm.\n\nPhần mềm của Stripe – mà cạnh tranh trực tiếp với Square và Paypal – rất được các doanh nghiệp sử dụng để chấp nhận thanh toán. Trong số các khách hàng của hãng có thể kể đến những ông lớn như Amazon, Salesforce, Lyft và Instacart.\n\n![](../../media/blog/blog_5_1.jpg)\n\nHồi tháng 11, khi Stripe đang đàm phán về 1 vòng gọi vốn khác, Bloomberg nhận định mức định giá của hãng vào khoảng 70 tỷ USD. Mới tháng 4 năm ngoái, con số chỉ là 36 tỷ USD.\n\nTheo Stripe, hãng sẽ dùng số tiền huy động được trong vòng mới nhất để đầu tư vào các hoạt động ở châu Âu, đặc biệt là trụ sở ở Dublin, Ireland để đáp ứng nhu cầu đang tăng trưởng tốt cũng như mở rộng mạng lưới thanh toán trực tuyến trên toàn cầu. CFO Dhivya Suryadevara cho biết thực ra thì dù vẫn đang tiếp tục gọi vốn nhưng Stripe đang dư thừa tiền mặt.\n\nNhững nhà đầu tư lớn nhất đang rót tiền vào Stripe bao gồm tập đoàn bảo hiểm Allianz, quỹ đầu tư Fidelity, Sequoia Capital, Axa SA, Baillie Gifford và quỹ đầu tư quốc gia của Ireland.\n\nĐà tăng trưởng của Stripe còn được hậu thuẫn bởi những khách hàng như Instacart – công ty ban đầu chỉ là 1 startup nhỏ bé nhưng đến nay đã lớn mạnh. Mike Moritz, đại diện của Sequoia Capital và cũng là thành viên hội đồng quản trị của Stripe, nhấn mạnh \"Stripe đã tăng trưởng rất nhanh chóng và có lẽ là nhanh hơn so với dự báo\".\n\nCả Moritz và Suryadevara đều nhận định Stripe sẽ tiếp tục tìm kiếm các cơ hội M&A. Suryadevara cho biết hiện công ty chưa có ý định IPO để lên sàn và đang lựa chọn những nhà đầu tư có chung tầm nhìn dài hạn.\n\nStripe ra đời năm 2010, được thành lập bởi 2 anh em người Ireland là John và Patrick Collison. Tháng trước, công ty cho biết đã bổ nhiệm cựu Thống đốc NHTW Anh Mark Carney vào hội đồng quản trị để hỗ trợ công ty trong nỗ lực giúp đỡ các doanh nghiệp tài trợ vốn cho những công nghệ mới có lợi cho môi trường.\n\nCó thể nói Stripe đã hưởng lợi lớn từ đại dịch Covid-19, khi hoạt động thương mại điện tử bùng nổ và đẩy nhu cầu thanh toán trực tuyến lên cao. Gần đây Stripe mới có thêm dịch vụ cung cấp các tài khoản vãng lai cho khách hàng doanh nghiệp thông qua các nhà cung ứng thương mại điện tử, hợp tác với các ngân hàng Citigroup, Goldman Sachs và Barclays.\n\nTháng 4/2020, công ty có trụ sở ở San Francisco đã huy động được 600 triệu USD từ 1 nhóm nhà đầu tư trong đó có 2 quỹ Andreessen Horowitz và Sequoia Capital.\n\nNăm 2010, Patrick (30) và John Collison (28) cung cấp một đoạn code 7 dòng đặt vào các trang web và ứng dụng để kết nối ngay với thẻ tín dụng và hệ thống ngân hàng và nhận thanh toán. Những dòng code đó giúp quá trình từng mất hàng tuần trước đây giờ có thể hoàn thành trong nháy mắt với động tác cắt (copy) và dán (paste).\n\nĐây chính là bước khởi đầu của Stripe - giải pháp thanh toán cho tất cả các công ty và dịch vụ mà họ đang sử dụng, bao gồm Facebook, Facebook, Twitter, Lyft, Alibaba, và Apple.\n\n![](../../media/blog/blog_5_2.jpg)\n\nTừng là một dịch vụ ít người biết đến tại Mỹ nhưng giờ đây Stripe đã vươn đến 23 quốc gia và trở thành đối tác thường xuyên của những tập đoàn lớn như Visa, Apple, Facebook, Twitter, Pinterest và Alibaba.\n\n**Nguồn : Thu Hương,Doanh nghiệp & Tiếp thị**",
  "id": "0ad94e15-d775-4f3e-ab58-02f0d65c01ed",
  "tags": [
    "Công nghệ",
    "Đầu tư"
  ]
}