const AboutUsData = {
    title: "私たちは第二世代のベトナム人ITエンジニアのチームです。",
    descripsion:
        "高度IT人材として日本のDXに貢献するために、普通の日本人と同じように、日本語の読み書きや会話ができ、日本の文化を理解し、尊重し、日本人の働き方を学んでいます。また、最新のIT技術を学び、仕事に役立つシステムを設計・実装します。",
    image: {
        src: "",
        alt: "",
    },
    mission: {
        title: "ミッション",
        descripsion: "高度IT人材で日本のDXに貢献する。",
        image: {
            src: "",
            alt: "",
        },
    },
    vision: {
        title: "ビジョン",
        descripsion: "外国人IT技術者の「３つの壁」を乗り超え、、最先端のIT技術を駆使して日本をサポートする。",
        image: {
            src: "",
            alt: "",
        },
        items: [
            {
                title: "言葉の壁",
                descripsion:
                    "普通の日本人と同じように、日本語の読み書きや会話ができる。",
            },
            {
                title: "文化の壁",
                descripsion: "日本の文化を理解し、尊重する。、保存する。",
            },
            {
                title: "業務の壁",
                descripsion: "日本人の働き方を学び、仕事に役立つシステムを設計する。",
            },
        ],
    },
    teamCharacteristic: {
        title: "ITチームの特徴",
        descripsion: "アジリティーが高く、要件定義から運用・サポートまで、また、小規模な開発から大規模開発まで、ご予算と納期に合わせたチームとご提案します。生産性と品質に自信があります。",
        image: {
            src: "",
            alt: "",
        },
        items: [
            {
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "アジリティが高い 高い実装能力を持ち、変更にも強い。",
            },
            {
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "要件定義から運用・サポートまでアプリケーション開発の全ての工程に対応可能です。",
            },
            {
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "小規模から大規模まで納期と予算に合わせたチームをご提案します。",
            },
            {
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "生産性と品質トレーニングされた息の合ったチームだから、生産性と品質の高さに自信があります。",
            },
        ],
    },
    memberCharacteristic: {
        title: "ITチームメンバーの特徴",
        descripsion: "私たちは第二世代のベトナム人ITエンジニアのチームです。",

        items: [
            {
                title: "日本が好きで",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "技術が好きなメンバーです。日本人の仕事の仕方や新しい技術を積極的に学習しています。また、お互いを助け合うベトナム人の国民性もあり、チームワークが得意です。",
            },
            {
                title: "日本が好き",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "全員が日本在住。日本に興味を持って一生懸命に日本語を学び、日本で暮らし日本人と働いて、日本の良さを体験している技術者です。言葉や文化、そして業務の理解力で違いが出ます。",
            },
            {
                title: "技術が好き",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "全員が中高時代からITに興味を持ち、ベトナムまたは、日本で情報処理系の教育を受けた技術者です。好きなことだから頑張れる。また、最先端の技術を常に学んでいます。",
            },
            {
                title: "チームが好き",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "お互いを理解しあい、強い絆で結ばれたチームです。技術の習得も仕事も力を合わせて、最高の結果を出します。",
            },
        ],
    },
    memberIntroduction: {
        title: "メンバー紹介",
        descripsion: "我々は優秀なベトナム人エンジン中心としたチームです。レベルの高いべトナム大学の情報処理学科を卒業し、実務経験も豊富にあります。",
        items: [
            {
                title: "1. CTO 鈴木高弘",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "ITアーキテクトとして、様々な分野のプロジェクトを成功させた実績があります。オブジェクト指向の教育をする会社の立ち上げや教育コースの設計や技術者の育成も手掛けています。ワールドのITチームでは、これからIT業界で活躍するために必要なスキルを身に着ける為の教育プログラムを監修しています。ベトナムが大好きです。写真は、ベトナムの村のお寺に行った時のものです。",
            },
            {
                title: "2. ヴー・ドゥック・フィー",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "ベトナムであるハノイ工科大学で情報技術を卒業した後、日本に就職することにしました。私はインターネットというツールの魅力を最大限に活かし、クライアントのビジネスを成功へと導くサイトをつくりあげるプロとして、WEBデザインを手がけてきました。今後も顧客とコミュニケーションをとりながら、多くのサービスを提供できるエンジニアとしてスキルアップしていきたいと考えています。",
            },
            {
                title: "3.　チャン・ミン・ロック",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "ベトナムであるハノイ工科大学で情報技術を卒業した後、日本に就職することにしました。私はインターネットというツールの魅力を最大限に活かし、クライアントのビジネスを成功へと導くサイトをつくりあげるプロとして、WEBデザインを手がけてきました。今後も顧客とコミュニケーションをとりながら、多くのサービスを提供できるエンジニアとしてスキルアップしていきたいと考えています。",
            },
            {
                title: "4.　ダオ・ハイ・イエン",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "私はダオ・ハイ・イエンと申します。郵政電信工芸 学院での専攻はITです。大学卒業して担当したプロジェクトは病院や銀行や電子情 報やイントラネットに関するものです。私はテスターとし て参加していました。プロジェクトの開発環境はジャーバ 、シェアポイント、アイオーエスやアンドロイドなどです 。私は調査、分析、テスト、管理を担当しました。 テストについて単体テスト、結合テストとシステムテストを 担当しました。将来、私は色々 な技術を学びたいです。",
            },
            {
                title: "5.　ハ・ラム ・ヴィエン",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "ダナン工科大学に電子通信学部を卒業した後ベトナムに日本精機株式会社のブランチで働きました。日本精機会社で組込システムのプロジェクトに約二年間働きました。車メータのソフトに関する仕事、詳細設計、コーディング、単体テスト、結合テストなどの開発を経験しました。日本にてITの知識や経験をもっと伸ばしていきたいと思い、ワールド会社に入社して、今まで1年半働いています。プロジェクトの言語は、C、Javaなどを習得しました。特に、C言語は実務経験がありました。日本に就職する目的は、技術・スキルを向上させて、日本語を勉強します。",
            },
            {
                title: "6.　ヴー・アイン・ドゥック",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "どうも、初めまして！ 今期から新たにワルードITチームの一員として活動させていただく事になった山口短期大学情報メディア学部の　ヴ　アインドｳックと言います！出身はベトナムのハノイです。来日してからちょうど２年迎えました。経験が浅くて分からないことが多いかもしれませんがワルードチームでは”一人じゃない”で先輩たちは優しく教え頂いた本当に有り難い！ 顧客満足のため、良い品質、生産性を高めるようにすると考えています。 精一杯頑張りますので、宜しくお願い致します！",
            },

        ],

    },
    worldRecruitHistory: {
        title: "ベトナム人技術者の採用",
        descripsion: "ベトナムは若者の人国が多く、国としてもIT技術に力を入れていますので、IT業界での慢性的な人材不足を解決する国として注目されています。ワールドでも、ベトナムに注目して、2018年からIT人材の採用をしてきています。",
        image: {
            src: "",
            alt: "",
        },
    },
    vietnamUniversity: {
        title: "",
        descripsion: "",

        items: [
            {
                title: "",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "",
                link: "",
            },
            {
                title: "",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "",
                link: "",
            },
            {
                title: "",
                image: {
                    src: "",
                    alt: "",
                },
                descripsion: "",
                link: "",
            },
        ]

    },
    vietnamAndJapan: {
        title: "",
        descripsion: "",
        image: {
            src: "",
            alt: "",
        },
    },
    companyInformation: {
        address: "",
        phone: "",
        fax: "",
    }
};

export default AboutUsData;
