const AboutUsData = {
  title: "私たちは第二世代のベトナム人ITエンジニアのチームです。",
  descripsion:
    "高度IT人材として日本のDXに貢献するために、普通の日本人と同じように、日本語の読み書きや会話ができ、日本の文化を理解し、尊重し、日本人の働き方を学んでいます。また、最新のIT技術を学び、仕事に役立つシステムを設計・実装します。",
  image: {
    src: "",
    alt: "",
  },
  mission: {
    title: "",
    descripsion: "",
    image: {
      src: "",
      alt: "",
    },
  },
  vision: {
    title: "",
    descripsion: "",
    image: {
      src: "",
      alt: "",
    },
    items: [
      {
        title: "言葉の壁",
        descripsion:
          "普通の日本人と同じように、日本語の読み書きや会話ができる。",
      },
      {
        title: "文化の壁",
        descripsion: "日本の文化を理解し、尊重する。、保存する。",
      },
      {
        title: "業務の壁",
        descripsion: "日本人の働き方を学び、仕事に役立つシステムを設計する。",
      },
    ],
  },
  teamCharacteristic: {
    title: "",
    descripsion: "",
    image: {
      src: "",
      alt: "",
    },
    items: [
      {
        image: {
          src: "",
          alt: "",
        },
        descripsion: "",
      },
      {
        image: {
          src: "",
          alt: "",
        },
        descripsion: "",
      },
      {
        image: {
          src: "",
          alt: "",
        },
        descripsion: "",
      },
      {
        image: {
          src: "",
          alt: "",
        },
        descripsion: "",
      },
    ],
  },
  memberCharacteristic: {
    title: "",
    descripsion: "",

    items: [
      {
        title: "",
        image: {
          src: "",
          alt: "",
        },
        descripsion: "",
      },
      {
        title: "",
        image: {
          src: "",
          alt: "",
        },
        descripsion: "",
      },
      {
        title: "",
        image: {
          src: "",
          alt: "",
        },
        descripsion: "",
      },
      {
        title: "",
        image: {
          src: "",
          alt: "",
        },
        descripsion: "",
      },
    ],
  },
  memberIntroduction: {
    title: "メンバー紹介",
    descripsion:
      "我々は優秀なベトナム人エンジン中心としたチームです。レベルの高いべトナム大学の情報処理学科を卒業し、実務経験も豊富にあります。",
    items: [
      {
        title: "1. CTO 鈴木高弘",
        image: {
          src: "",
          alt: "",
        },
        descripsion:
          "ITアーキテクトとして、様々な分野のプロジェクトを成功させた実績があります。オブジェクト指向の教育をする会社の立ち上げや教育コースの設計や技術者の育成も手掛けています。ワールドのITチームでは、これからIT業界で活躍するために必要なスキルを身に着ける為の教育プログラムを監修しています。ベトナムが大好きです。写真は、ベトナムの村のお寺に行った時のものです。",
      },
      {
        title: "2. ヴー・ドゥック・フィー",
        image: {
          src: "",
          alt: "",
        },
        descripsion:
          "ベトナムであるハノイ工科大学で情報技術を卒業した後、日本に就職することにしました。私はインターネットというツールの魅力を最大限に活かし、クライアントのビジネスを成功へと導くサイトをつくりあげるプロとして、WEBデザインを手がけてきました。今後も顧客とコミュニケーションをとりながら、多くのサービスを提供できるエンジニアとしてスキルアップしていきたいと考えています。",
      },
      {
        title: "3.　チャン・ミン・ロック",
        image: {
          src: "",
          alt: "",
        },
        descripsion:
          "ベトナムであるハノイ工科大学で情報技術を卒業した後、日本に就職することにしました。私はインターネットというツールの魅力を最大限に活かし、クライアントのビジネスを成功へと導くサイトをつくりあげるプロとして、WEBデザインを手がけてきました。今後も顧客とコミュニケーションをとりながら、多くのサービスを提供できるエンジニアとしてスキルアップしていきたいと考えています。",
      },
      {
        title: "4.　ダオ・ハイ・イエン",
        image: {
          src: "",
          alt: "",
        },
        descripsion:
          "私はダオ・ハイ・イエンと申します。郵政電信工芸 学院での専攻はITです。大学卒業して担当したプロジェクトは病院や銀行や電子情 報やイントラネットに関するものです。私はテスターとし て参加していました。プロジェクトの開発環境はジャーバ 、シェアポイント、アイオーエスやアンドロイドなどです 。私は調査、分析、テスト、管理を担当しました。 テストについて単体テスト、結合テストとシステムテストを 担当しました。将来、私は色々 な技術を学びたいです。",
      },
      {
        title: "5.　ハ・ラム ・ヴィエン",
        image: {
          src: "",
          alt: "",
        },
        descripsion:
          "ダナン工科大学に電子通信学部を卒業した後ベトナムに日本精機株式会社のブランチで働きました。日本精機会社で組込システムのプロジェクトに約二年間働きました。車メータのソフトに関する仕事、詳細設計、コーディング、単体テスト、結合テストなどの開発を経験しました。日本にてITの知識や経験をもっと伸ばしていきたいと思い、ワールド会社に入社して、今まで1年半働いています。プロジェクトの言語は、C、Javaなどを習得しました。特に、C言語は実務経験がありました。日本に就職する目的は、技術・スキルを向上させて、日本語を勉強します。",
      },
      {
        title: "6.　ヴー・アイン・ドゥック",
        image: {
          src: "",
          alt: "",
        },
        descripsion:
          "どうも、初めまして！ 今期から新たにワルードITチームの一員として活動させていただく事になった山口短期大学情報メディア学部の　ヴ　アインドｳックと言います！出身はベトナムのハノイです。来日してからちょうど２年迎えました。経験が浅くて分からないことが多いかもしれませんがワルードチームでは”一人じゃない”で先輩たちは優しく教え頂いた本当に有り難い！ 顧客満足のため、良い品質、生産性を高めるようにすると考えています。 精一杯頑張りますので、宜しくお願い致します！",
      },
    ],
  },
  worldRecruitHistory: {
    title: "ベトナム人技術者の採用",
    descripsion:
      "ベトナムは若者の人国が多く、国としてもIT技術に力を入れていますので、IT業界での慢性的な人材不足を解決する国として注目されています。ワールドでも、ベトナムに注目して、2018年からIT人材の採用をしてきています。",
    image: {
      src: "",
      alt: "",
    },
  },
  vietnamUniversity: {
    title: "ベトナムの大学",
    descripsion:
      "ワールドのITチームでは、ベトナムのトップレベル大学とMOUを締結するとともに、情報処理系学部の卒業生たちを採用しています。ITチームのメンバーの卒業大学をご紹介します。",
    items: [
      {
        title: "ハノイ 工科大学",
        image: {
          src: "",
          alt: "",
        },
        descripsion:
          "■経歴: 1956 創立 ■特徴: ハノイ工科大学は、ベトナムで最初の国立工科大学として創立された。その後エンジニアの訓練のための機関や国のほとんど全ての工業部局のための科学研究のための機関としての役割を担っている。■規模: 学部生：33,000名以上、大学院生：3,600名以上（修士課程学生 ：3,000名以上、博士課程学生：600名）教職員：1,748名、（うち教授・准教授：259名, 博士：765名）",
        link: "https://hust.edu.vn/",
      },
      {
        title: "ダナン工科大学",
        image: {
          src: "",
          alt: "",
        },
        descripsion:
          "■経歴: 1953 創立 ■特徴: ダナン工科大学は、ダナン大学傘下の技術系大学。ダナン工科大学の卒業生たちの多くが専門家として、ベトナム国内の学術、経済、教育などの発展を支えている。大学の位置するダナン市は、ベトナム５大都市のひとつで。■規模: 学部生：14,000名以上 教職員：830名、（うち教授・准教授：63名,  博士：295名 ）",
        link: "http://dut.udn.vn/",
      },
      {
        title: "郵政電信工芸学院",
        image: {
          src: "",
          alt: "",
        },
        descripsion:
          "■経歴: 1975 創立 ■特徴: 郵政電信工芸学院は、研究力の評判の高い研究教育機関です。 情報通信技術の大学院および大学院教育があります。 アカデミーは、情報通信省の訓練機関です。■規模: 学部生：15,000名以上 、大学院生：400名以上 教職員：767名、（うち  博士：112名 ）",
        link: " https://portal.ptit.edu.vn/",
      },
    ],
  },
  vietnamAndJapan: {
    title: "ベトナムと日本との関係",
    descripsion:
      "2009年に日・ベトナム経済連携協定を締結、貿易の自由化、ベトナム人人材の受け入れ経済的結びつきを強める下地が出来ました。2012年にEPAが発効しベトナムの看護師・介護福祉士候補者の受け入れとベトナム人労働者の受け入れが始まりました。その後、日本国内の日本語学校が急増し出稼ぎ目的の留学生が来日するようにもなっています。技能実習生の数では、2016年に中国を抜き2018年には半分を占めるほどになりました。",
    image: {
      src: "",
      alt: "",
    },
  },
  companyInformation: {
    address: "〒500-8856  岐阜県岐阜市橋本町2-8  濃飛ニッセイビル6階",
    phone: "TEL 058-255-3066",
    fax: "FAX 058-255-3633",
  },
};

export default AboutUsData;
